const expenseItems = [
    {
        studentID:"6610749999",
        date:"11 mar 2024",
        order:[
            "ค่าบำรุงสุขภาพ",
            "ค่าบำรุงกีฬา",
            "ค่าบำรุงกิจกรรมนักศึกษา",
            "ค่าบำรุงมหาวิทยาลัย",
            "ค่าธรรมเนียมการใช้อุปกรณ์การศึกษาและ/หรือห้องปฏิบัติการ",
            "ค่าธรรมเนียมการศึกษาเพื่อการพัฒนา",
            "ค่าเอกสารในการจดทะเบียนศึกษาลักษณะวิชา",
            "ค่าบำรุงศูนย์บริการการกีฬา",
            "ค่าจดทะเบียนศึกษาลักษณะวิชา",
        ],
        amount:[
            125,
            200,
            200,
            450,
            300,
            6000,
            20,
            100,
            30000
        ],
        overdue:[],
    },
    {
        studentID:"6510740000",
        date:"9 aug 2024",
        order:[
            "ค่าบำรุงสุขภาพ",
            "ค่าบำรุงกีฬา",
            "ค่าบำรุงกิจกรรมนักศึกษา",
            "ค่าบำรุงมหาวิทยาลัย",
            "ค่าธรรมเนียมการใช้อุปกรณ์การศึกษาและ/หรือห้องปฏิบัติการ",
            "ค่าธรรมเนียมการศึกษาเพื่อการพัฒนา",
            "ค่าเอกสารในการจดทะเบียนศึกษาลักษณะวิชา",
            "ค่าบำรุงศูนย์บริการการกีฬา",
            "ค่าจดทะเบียนศึกษาลักษณะวิชา",
        ],
        amount:[
            125,
            200,
            200,
            450,
            300,
            6000,
            20,
            100,
            30000
        ],
        overdue:[],
    }
    
    

];

export default expenseItems;